/* 
  InfoPlist.strings
  Save as Foxit PDF

  Copyright © 2020 Foxit Software Inc. All rights reserved.
*/

CFBundleDisplayName = "Enregistrer sous Foxit PDF";
CFBundleName = "Enregistrer sous Foxit PDF";
